[
    {
        "tag": "product",
        "Q": "Nhân sâm là gì và lợi ích của nó là gì?",
        "A": "Nhân sâm là một loại cây lâu năm với rễ đã được sử dụng cho mục đích y học hàng ngàn năm. Lợi ích của nó bao gồm tăng cường năng lượng , cải thiện chức năng não, giảm căng thẳng và tăng cường khả năng miễn dịch. <a href='https://vi.wikipedia.org/wiki/Nh%C3%A2n_s%C3%A2m'>Trên thị trường thế giới người ta chỉ chuộng nhân sâm có xuất xứ từ CHDCND Triều Tiên và Hàn Quốc</a>."
    },
    {
        "tag": "product",
        "Q": "Bạn cung cấp những loại nhân sâm nào?",
        "A": "Chúng tôi cung cấp hồng sâm từ <a href='https://en.wikipedia.org/wiki/Geumsan_County'>Geumsan, Hàn Quốc</a>. Geumsan nổi tiếng là một trong những thị trường nhân sâm và dược liệu lớn nhất ở Hàn Quốc. Tỉnh Geumsan sản xuất hơn 80% lượng nhân sâm được phân phối trên khắp Hàn Quốc."
    },
    {
        "tag": "product",
        "Q": "Nhân sâm của bạn có phải là 100% nguyên chất và tự nhiên không?",
        "A": "Có, nhân sâm của chúng tôi là 100% nguyên chất và tự nhiên, có nguồn gốc từ những trang trại nhân sâm tốt nhất ở tỉnh Geumsan."
    },
    {
        "tag": "product",
        "Q": "Bạn bán những dạng nhân sâm nào?",
        "A": "Chúng tôi chỉ bán hồng sâm Shilla, là củ nhân sâm đã được hấp, tẩm mật ong và sấy khô theo quy trình nghiêm ngặt."
    },
    {
        "tag": "product",
        "Q": "Liều lượng khuyến nghị của nhân sâm là bao nhiêu?",
        "A": "Liều lượng khuyến cáo của nhân sâm phụ thuộc vào nhiều yếu tố như tuổi tác, cân nặng và tình trạng sức khỏe. Hãy truy cập <a href='https://www.samshilla.com/blog/'>https://www.samshilla.com/blog/</a> để tìm hiểu thêm."
    },
    {
        "tag": "service",
        "Q": "Bạn có cung cấp dịch vụ vận chuyển toàn quốc không?",
        "A": "Có, shop có ship toàn quốc. Xem thêm <a href='https://www.samshilla.com/support/#policy'>https://www.samshilla.com/support/#policy</a> để biết thêm thông tin."
    },
    {
        "tag": "service",
        "Q": "Đơn đặt hàng của tôi mất bao lâu để đến nơi?",
        "A": "Thời gian giao hàng phụ thuộc vào vị trí của bạn và tùy chọn giao hàng bạn chọn. Kiểm tra <a href='https://www.samshilla.com/support/#policy'>https://www.samshilla.com/support/#policy</a> để biết thêm thông tin."
    },
    {
        "tag": "service",
        "Q": "Bạn có giảm giá hoặc khuyến mại không?",
        "A": "Có, chúng tôi cung cấp nhiều giảm giá và khuyến mãi khác nhau. Hãy đăng ký nhận bản tin của chúng tôi để được cập nhật."
    },
    {
        "tag": "service",
        "Q": "Bạn có cam kết sự hài lòng không?",
        "A": "Có, chúng tôi cam kết khách hàng sẽ hài lòng với chất lượng của sâm. Mặt khác, khẩu vị của từng khách hàng là khác nhau. Nếu bạn có ý kiến đóng góp, <a href='https://www.samshilla.com/support#contact'>hãy cho chúng tôi biết</a> và chúng tôi sẽ khắc phục."
    }
]